start = "Привет! Я бот-шаблон проекта на КодИИм. Ты хочешь положительное или отрицательное предсказание?"

error = "Ну, на нет и суда нет. Как будете согласны на обработку выших персональных данных, возвращайтесь!"

image = "Теперь пришли свое изображение"

user_agreement = 'Пользуясь нашим сервисом, вы соглашаетесь с политикой обработки персональных данных, ' \
                 'то есть на действия (операции) с ПДн, включая сбор, систематизацию, накопление, хранение, уточнение ' \
                 '(обновление, изменение), использование, распространение (в том числе передачу), ' \
                 'обезличивание, блокирование, уничтожение персональных данных ( согласно ФЗ-152). ' \
                 '\n\nОтметьте, согласны ли вы с обработкой ваших персональных данных.'

prediction = 'Мы нашли у вас беды с бАшкой. Вероятность {0}'

describe = 'Тут вы можете увидеть что-то...'

validating = 'Правильно модель оценила диагноз?'

ok = 'Отлично!'

non_ok = 'Это печально. к какому классу вы бы отнесли диагноз?'

SberSpasibo = 'Спасибо за Ваш. Он помогает нам становится лучше!'
